Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_ymparistosihteerin_viransijaisuuden(0).html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi ympäristösihteerin viransijaisuuden
sms: Sääʹmteʹǧǧ oudd teâttan, što lij piijjâm ooccâmnalla pueʹtti pirrõspiisar veeʹrjsâjjõsvuõđ

source: Saamelaiskäräjät ilmoittaa haettavaksi ympäristösihteerin viransijaisuuden ajalle 10.8.2020 – 31.8.2024.
sms: Sääʹmteʹǧǧ oudd teâttan, što lij piijjâm ooccâmnalla pueʹtti pirrõspiisar veeʹrjsâjjõsvuõđ äigga 10.8.2020 – 31.8.2024.

source: Ympäristösihteerin tehtävänä on hoitaa ympäristönhoitoon ja maankäyttöön liittyviä asioita.
sms: Pirrõspiisar tuâjjan lij håiddad pirrõshoiddu da mäddâânnmõʹšše kuulli aaʹššid.

source: Tehtävät määräytyvät Saamelaiskäräjien työjärjestyksen 26 b §:n mukaan.
sms: Tuâj meäʹrtâʹvve Sääʹmteeʹǧǧ tuâjjriâššmõõžž 26 b § mieʹldd.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sms: Šiõttõsvuâđđliʹžžen ââʹntemõõlǥtõssân lij tuâj oudldem škoouʹlʼjummuš da lââʹssen õõlǥtet sääʹmǩiõl silttõõzz (asetõs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, ympäristöasioiden ja hallinnollisten tehtävien tuntemus sekä riittävä englannin kielen taito.
sms: Tuâj oʹnnstemvuõđlaž håiddmõõžž ooudâs veʹǩǩe suåppi õllškooultuʹtǩǩõs, pirrõsaaʹšši da vaaldšemvuõđlaž tuâjai tobddmõš da riʹjttjeei eŋgglõsǩiõl silttummuš.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV-II mukaan (peruspalkka ilman lisiä 2518,95 – 2625,08 euroa/kk).
sms: Päʹlǩǩummuš meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩeemriâšldõõǥǥ väʹǯǯelvuõtt-tääʹzz IV/IV-II mieʹldd (vuâđđpäʹlǩǩ lij kõõskin 2518,95 – 2625,08 euʹrred/mp).

source: Viransijaisuuden täyttämisessä noudatetaan kahden kuukauden koeaikaa.
sms: Veʹrǧǧsâjjõsvuõđ tiuddummšest jääʹǩǩtet kueiʹt mannu ǩiččlõddâmääiʹj.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 15.7.2020 mennessä osoitteessa https://www.sympahr.net/public/pq.aspx?be6207bf .
sms: Ooccmõõžžid mieʹlddõõzzineez âlgg vuõltteed Sääʹmteeʹǧǧ piisarkådda 15.7.2020 räjja addrõʹsse: https://www.sympahr.net/public/pq.aspx?be6207bf

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 040-7262688.
sms: Lââʹssteâđaid tuâjast oudd vaaldšemšuurmõs Pia Ruotsala-Kangasniemi teʹl. 040-7262688.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sms: Sääʹmteeʹǧǧ tuåimmjummša vuäitt tobdstõõttâd interneʹttaddrõõzzâst www.samediggi.fi

source: Inarissa 17.6.2020 Saamelaiskäräjät
sms: Aanrest 17.6.2020
